 [   {
        "src":"../img/member/luzhenhua.png",
        "name":"卢振华",
        "school":"毕业于天津音乐学院现代音乐系",
        "speciality":"打击乐",
        "experience":"于1994年特招进入中国开放第一师——196师入伍。在天津警备区文工团担任乐队长。在部队期间，于1996年7月参加全军文艺调演，参与创编与演出，荣获三等奖。\n退役后于1998年借调南开区环卫局任星环艺术团副团长兼艺术指导。\n于1999年参加“康师傅杯”全市乐队比赛获三等奖。\n现任中国音乐学院考官，国家二级演员。",
        "description":"从事教学工作十一年，有着丰富的教学经验，能够充分调动学生的积极性，对待学生认真负责，是一位难得的好老师，他的学员多次参加全国比赛，都取得了十分优异的成绩。"
    },
    {
        "src":"../img/member/lumeng.jpg",
        "name":"卢萌",
        "school":"毕业于天津市艺术职业学院",
        "experience":"个人主要简历及主要业绩:\n2012年天津电视台金梧桐奖颁奖晚会\n2011年中外拳王比赛开幕\n2011年三星电子年会活动\n2011年天津电视台当红不让\n2011年天津电视台百姓奥斯卡颁奖晚会\n2011年丰田年会\n2011年广州商会年会活动晚会\n2011年内蒙古旅行表演\n2010年天津市塘沽区迎接外宾活动\n2010年旅游文化节开幕仪式等",
        "description":"从事教学工作五年，对学生热枕负责，针对学生不同的学习程度制定学习计划，她的学生多次在市里的大型活动中参加演出，获得好评。"

    },
    {
        "src":"../img/member/lvyue.jpg",
        "name":"吕悦",
        "school":"天津市民族管弦乐协会会员，天津师范大学音乐与影视学院大三学生",
        "speciality":"手风琴,琵琶,打击乐",
        "experience":"曾多次出访德国，法国，瑞典，泰国等国家交流演出。\n1999年——2003年连续多次获得河西区文艺展演一等奖。\n2002年获天津市大中小学琵琶大赛一等奖。\n2003——2009年连续六年获天津市文艺展演一等奖。\n2006年获中国蓬莱和平颂国际青少年文化盛典优秀表演奖。\n2007年获全国第二届中小学生艺术展演二等奖。\n2010年获天津市文艺展演集体项目二等奖。\n2009年加入天津市东方魅力艺术团。\n2010年参演天津电视台主办的，百姓奥斯卡，女子水鼓表演。\n2011年参演天津电视台金梧桐奖颁奖典礼演出。\n2011年，参与中泰拳击对抗赛演出。\n2012年，参演天津市河北区有限电视台元宵晚会。",
        "description":"从事教学五年，是一个可以调动学生学习积极性的老师，对待学生认真负责，教学经验丰富，她的学员多次在天津市的比赛中获奖。"
    },
    {
        "src":"../img/member/wuyuheng.png",
        "name":"吴雨衡",
        "school":"毕业于天津艺术学院",
        "speciality":"音乐制作人,电吉他,箱琴",
        "experience":"高中时期就开始组建自己的乐队，参加演出，乐队演出类型多元化，凭借优秀的演出水准,得到外界认可。\n也曾多次与李亮节老师多次参加大型商演及晚会，现担任天津市著名音乐工作室盛音虔栈音乐制作人。\n毕业后一直担任电吉他和箱琴的教学老师。",
        "description":"长达5年的教课经验，教过的学生一般都在7到18岁，教课经验丰富，学生掌握快，学习过程轻松，易学。"
    },
    {
        "src":"../img/member/zhangyue.png",
        "name":"张越",
        "school":"天津音乐学院表演与教育专业舞蹈系",
        "experience":"2013年就读于天津音乐学院表演与教育专业舞蹈系\n2013年在北京学习并考取中国民族民间舞教师等级考试证书（1-6级）\n2013年参加第六届东亚运动会开幕式演出\n2014年参加天津市国庆65周年文艺晚会\n2013年在幼儿园代少儿舞蹈课\n2013年天津市舞蹈大赛二等奖（独舞剧目《花儿》）"
    },
    {
        "src":"../img/member/jiangaifeng.png",
        "name":"姜蔼峰",
        "speciality":"萨克斯,钢琴,改编作曲",
        "school":"现在北京铁路局天津铁路文化宫工作",
        "experience":"曾先后拜天津歌舞剧院管乐王春生教授和天津歌舞剧院国家一级作曲邓保信教授为师，学习萨克斯。已获萨克斯九级证书。\n曾在河北区政府礼堂（庆祝七一）演奏萨克斯独奏获优秀青年表演奖。\n 2006年被武警天津总队文工团特招入伍，成为一名萨克斯演奏员（独奏演员）在为团里做新兵业务培训工作中，连续两年被武警天津总队政治部评为优秀士兵（2007、2008年）并获奖章和证书。\n2007年在新兵才艺展示中被评为优秀演员奖，获得证书。\n 2007年在天津大礼堂举办的《天津市庆祝中国人民解放军建军八十周年》文艺晚会中，代表截获天津总队政治部，独奏萨克斯《十送红军》全场掌声热烈。\n2008年参加天津电视台《当红不让》选秀比赛中，得到三位专家评委高度好评。曾让戏曲家刘桂娟评委动情流泪，被评委们称为“明日之星”成为当场人气最高选手，被评为周冠军、月冠军，年度十强，年度总季军，并获证书，奖杯。\n2012年参加全国铁路总工会组织的《职工才艺大赛》比赛中由自己改编的萨克斯曲，受到专家评委和铁总领导的好评，被中华全国铁路总工会授予“才艺之星”称号，并获证书、奖杯。代表中国铁路总公司参加全国12个铁路局的巡回演出。\n 2013年调入北京铁路局天津铁路文化宫工作。参与组织每年文化节和各种文艺活动，利用业余时间帮助参演单位排练、指导。受到领导好评。并再次被选参加全国铁路总工会组织的巡回演出，历程18个铁路局。",
        "description":"几年来在参加市、区、街、大中型公益演出和比赛活动中多次获奖，共获奖20项，其中市区级9项，深受大家好评。几年来演出近百场，多次参与组织编排演出活动，百度网上可查到他近年来的演出的比赛获奖信息。在全国铁路巡演中参与舞台节目的策划，担任演员并兼会务组工作，圆满完成演出和领导交给的各项工作任务，得到领导和同事们的高度评价。"
                },
    {
        "src":"../img/member/cuiyingfan.jpg",
        "name":"崔樱凡",
        "school":"现就读于天津师范大学音乐与影视学院舞蹈系民族舞专业",
        "speciality":"民族舞,古典舞,拉丁舞",
        "experience":"自幼学习舞蹈，熟练掌握民族舞，古典舞，拉丁舞，在校期间考取了中国爵士舞教师资格证书。\n师从于天津师范大学舞蹈系主任杨坤老师，赵燕老师。有良好的舞蹈基础以及丰富的教学经验。\n曾代表学校参加2014年天津市运动会开幕式以及达沃斯国际论坛会议开幕式的演出。",
        "description":"教学特色：在舞蹈教学中，采用启发式教学，以鼓励、肯定为主。通过正确的动作示范和饱满的情感来教导学生，并着重进行基本功训练，将幼儿舞蹈形象化来启发幼儿的想象力、表现力。以舞蹈基本功、身体的律动开发以及多种游戏和小舞蹈组合为主进行日常教学。通过幼儿舞蹈教学，着重培养孩子的综合能力，培养孩子们的良好的姿态以及高雅的气质，增强孩子们的身体协调能力，培养身体对节奏的敏感性，开发他们的艺术潜能，为孩子们日后的全面发展打下基础。"

    },
    {
        "src":"../img/member/zhanglu.jpg",
        "name":"张璐",
        "school":"天津艺术职业学院（现接天津音乐学院本科）",
        "experience":"曾在华夏未来任教在柏斯琴行教幼儿启蒙,塘沽少年宫声乐老师曾担任天津草原情合唱团领唱一起代表天津去重庆参加中国红歌大赛在校期间由校推荐参加于2011年4月至2012年3月第五期天津市大学生骨干培训学校学习，并完成全部课程。",
        "description":"在几年的磨练中，已具备丰富的教学经验，善于从各个方面着手进行课题研究，运用多种教学手段和方法对学生进行知识的运输，根据不同年龄阶段学生的心理特点选择适合的歌曲，同时制定一定阶段的学习内容，在教学过程中，口齿清晰、声音甜美、亲和力强、重点突出、条理分明、教学思路清晰流畅，与学生的互动默契， 可以出色的完成教学内容。"
    },
    {
        "src":"../img/member/zhanglianjuan.jpg",
        "name":"张莲娟",
        "school":"2012年毕业于天津市艺术职业学院，现在在天津市梆子剧院工作。",
        "speciality":"琵琶、中阮及古筝表演及教学",
        "experience":"2011年在天津群星乐器大奖赛中获琵琶专业金奖。\n2014年被评为国家三级演员",
        "description":"从小学习琵琶、古筝，多年的专业学习经历及教学经验，并总结出一套有特色针性的教学方法，让学生有兴趣、有效率的从快乐中学习。\n擅长琵琶、中阮及古筝表演及教学，拥有良好沟通及教育基础能力，教学及演出经验丰富。\n在校期间多次参加学校演出活动及外出交流，并随现工作团体多次下访基层交流演出。拥有丰富的教学经验，通过自身的教学方式感染学生，并取得了良好的效果及成绩。"
    },
    {
        "src":"../img/member/lirui.jpg",
        "name":"李蕊",
        "school":"就读天津音乐学院，中国音乐家协会会员，中国古筝考级委员会评委",
        "experience":"于1997年加入中国共产党， 1999年开始在天津市河西少年宫、天津天使艺术团、天津开发区泰达幼儿园、天津青年职业学院、津南区文化馆、和平区文化馆等单位从事古筝教学工作。\n2000年5月，代表天津市参加了在扬州举行的第四届全国古筝学术研讨会。\n2001年10月，被天津市授予“天津青年文化新人”荣誉称号。\n2006、2007、2008年连续三年在天津音乐学院古筝社会艺术水平考级活动中，被评为优秀指导教师。\n2009年在天津青年职业学院被评为受学生欢迎教师奖。\n2010、2011,2012年在天津市河西区“文艺之星”中小学生文艺展演器乐组担任评委。",
        "description":"从事教学工作15年，教学经验丰富，因材施教，学员多次参加天津市及全国大型比赛获奖，是一位十分有责任心的老师。"
    },
    {
        "src":"../img/member/liujingjing.jpg",
        "name":"刘晶晶",
        "school":"中央民族大学研究生",
        "experience":"个人作品：《挥笔墨逝》、《公孙行》、《珍妃玉损》《星与我愿》以及群舞《时光机》、《大山里的守望》\n2011年参加保利剧院优秀舞剧展演大型民族舞剧《水之魂》演出\n2011年参加CCTV舞蹈比赛技术技巧展示以及参赛作品幕后录制\n2012年参加中央民族大学与波兰交流演出\n在第十二届北京市舞蹈比赛中独舞《公孙行》荣获创作一等奖、表演一等奖\n在第三届河北省舞蹈比赛中独舞《笔墨流经》荣获创作二等奖、表演二等奖\n在第六届CCTV舞蹈大赛中群舞《长长花腰情》荣获表演十佳奖\n在第十届桃李杯舞蹈比赛中群舞《流泪的索玛花》获表演二等奖并担任领舞一角\n在第十届桃李杯舞蹈比赛中群舞《壮水谣》荣获表演三等奖\n在第六届华北五省舞蹈比赛中独舞《公孙行》荣获创作三等奖、表演三等奖\n在第八届学院奖“新人杯”舞蹈比赛中群舞《时光机》荣获编导三等奖\n在第九届学院奖“新人杯”舞蹈比赛中群舞《锦鸡炫美》荣获集体二等奖\n2010年参加“大学生成功之道”课程社会实践获由中国宋庆龄基金会联络部、思尓豪国际基金会颁发的荣誉证书"
    },
    {
        "src":"../img/member/jiaao.jpg",
        "name":"贾奥",
        "school":"毕业于天津音乐学院",
        "speciality":"竹笛,萧,葫芦丝",
        "experience":"2003.4 参加北京市\"中州杯\"民族交响乐大赛金奖\n2008.7 参加参加2008年中国民族艺术节\"江苏选区\"的评选活动中获器乐演奏金奖\n2008.9 参加由国家文化部举办的\"文华奖\"民族器乐大赛获器乐演奏优秀奖",
        "description":"从在学到工作累积了丰富的吹管乐教学与演奏经验！教学经验丰富，对待学生认真负责，是一个可以调动学生学习积极性的老师。"
    },
    {
        "src":"../img/member/jiaohe.jpg",
        "name":"焦赫",
        "school":"国家高级调律师,中国调律师协会会员,天津职工音乐家协会秘书",
        "experience":"4岁学习钢琴，先后师从音乐附中陈鞠影老师和师范大学王东威教授，于2005年考入南京艺术学院爱乐学院钢琴调律专业，自大三开始利用课余时间在淮安乐王琴行代课\n2009年毕业后进入天津柏斯琴行工作至2014年5月。并于这期间在南京艺术学院西洋乐器演奏（钢琴）专业硕士毕业。\n2014年担任天津市学校文艺展演河东区钢琴组评委。",
        "description":"教学经验丰富，认真负责，学生曾在全国多次获奖。"
    },
    {
        "src":"../img/member/gongjiaolian.png",
        "name":"恭教练",
        "school":"天津体育学院进修",
        "experience":"执教二年,跆拳道黑带三段\n国家二级运动员\n中国跆拳道协会会员,全国专业教练员\n2006年山东“希望杯”第一名\n2009年中韩友谊赛第二名\n2010山东省邀请赛第一名\n2011年考入天津体育大学"
    },
    {
        "src":"../img/member/zhangwei.jpg",
        "name":"张薇",
        "school":"毕业于湛江师范学院",
        "speciality":"国画",
        "experience":"主修专业国画，具有较好的美术功底及艺术素养，擅长多种风格的绘画形式，具有非常强的临摹能力\n2011.09  获2011湛江海上国际龙舟邀请赛“优秀志愿者”称号\n2011.12获2010-2011学年中荣获优秀学生干部奖\n2011.09  高等学校英语应用能力考试（A级）成绩合格颁发证书\n2011.07  普通话水平测试二级甲等水平\n2012.07  兹聘为湛江师范学院心理咨询中心朋辈咨询员\n2012.10  兹聘为生命科学与技术学院第二届“维权之徽”创作大赛评委"
    },
    {
        "src":"../img/member/pusu.jpg",
        "name":"卜愫",
        "school":"音乐学院大四学生",
        "experience":"2008年参加过青岛奥帆赛\n2009年参加第九届桃李杯舞蹈大赛女子群舞《风筝》获得二等奖\n2013年参加天津东亚运动会."
    }
]
